<body>
    <!-- <link rel="stylesheet" href="../css/bootstrap.min.css"> -->
    <link rel="stylesheet" href="../css/easy_landing.css">
    <!-- style -->
    <style type="text/css"></style>
    <!-- /style -->
    <div class="container__landing">
        <!-- ================= BOX CHIAREZZA ================= -->
        <div class="container_box">
            <img class="image_stricken" src="../img/chiarezza.jpg" />
            <!-- <img class="image_stricken" src="../img/chiarezza_mobile.jpg" />    -->
            <div class="container_mask">
                <div class="container_text box_purple">
                    <div class="main_text">Con Easy Fare la tua opzione si rinnover&agrave; ogni 4 settimane invece che ogni 7 giorni. Decisamente molto pi&ugrave; comodo. Perch&egrave;? &Egrave; pi&ugrave; facile da controllare perch&egrave; I minuti, i Giga e gli SMS inclusi nella tua opzione che non utilizzi nell&apos;arco della settimana potranno essere utilizzati nell&apos;arco dei 28 giorni. Cos&igrave; sar&agrave; meno probabile per te dover aggiungere il costo per le soglie extra: non avrai pi&ugrave; sorprese e saprai sempre quanto spendi. Pi&ugrave; facile che dire &ldquo;Pronto?&rdquo;. &egrave; pi&ugrave; facile da usare, perch&egrave; allo scadere delle 4 settimane, quando riceverai l&apos;addebito del costo di rinnovo, la riattivazione della tua opzione sar&agrave; immediata e riceverai i tuoi Minuti, Giga ed SMS, senza pi&ugrave; disallineamenti, ritardi o costi aggiuntivi dovuti all&apos;utilizzo di eventuali soglie extra che venivano addebitati alla mezzanotte del rinnovo.
                    </div>
                    <div class="main_cta">
                        Per maggiori informazioni, <a href="#">clicca qui</a>.
                    </div>
                </div>
            </div>
        </div>
        <!-- ================= FINE BOX CHIAREZZA ================= -->
        <!-- ================= BOX velocita ================= -->
        <div class="container_box">
            <img class="image_stricken" src="../img/velocita.jpg" />
            <!-- <img class="image_stricken" src="../img/chiarezza_mobile.jpg" />    -->
            <div class="container_mask">
                <div class="container_text box_blue">
                    <div class="main_text">Ti aspetta una qualit&agrave; di rete superiore e una copertura di rete nazionale senza precedenti e pi&ugrave; efficiente che mai, con una copertura capillare su tutto il territorio.
                        <br>
                        <br>Questo perch&egrave; la rete 3 si unisce a quella Wind e ora, senza costi aggiuntivi, potrai avere maggiore qualit&agrave; della connessione e internet a maggiore velocit&agrave; fino a 4G, sempre continuando ad usare la tua offerta. Così sar&agrave; pi&ugrave; facile essere sempre connesso.
                    </div>
                    <div class="main_cta">
                        Per maggiori informazioni, <a href="#">clicca qui</a>.
                    </div>
                </div>
            </div>
        </div>
        <!-- ================= FINE BOX velocita ================= -->
        <!-- ================= BOX CONNESSIONE ================= -->
        <div class="container_box">
            <img class="image_stricken" src="../img/connessione.jpg" />
            <!-- <img class="image_stricken" src="../img/chiarezza_mobile.jpg" />    -->
            <div class="container_mask">
                <div class="container_text box_yellow">
                    <div class="main_text">Con Easy Roaming International, gi&agrave; a partire da maggio per te che sei un cliente 3 viaggiare liberamente diventa ancora pi&ugrave; facile. Quando andrai in vacanza o farai un viaggio di lavoro in Europa rimarrai sempre connesso con chi vuoi perch&egrave; anche all’estero userai il tuo piano tariffario nazionale. Nel periodo in cui ti troverai all’Estero, potrai chiamare, inviare SMS, foto, video e navigare avendo il pieno controllo della spesa perch&egrave; potrai sempre contare sulla stessa offerta che usi in Italia senza limiti e senza costi aggiuntivi. Così sar&agrave; pi&ugrave; facile sentirti veramente a casa, ovunque sei.
                    </div>
                    <div class="main_cta">
                        Per maggiori informazioni, <a href="#">clicca qui</a>.
                    </div>
                </div>
            </div>
        </div>
        <!-- ================= FINE BOX CONNESSIONE ================= -->
    </div>
</body>
