{
    "slides": {
        "header": {
            "title": "inesauribile<br>come te",
            "subtitle": "Chatti, chiami e con Wind fai il pieno di Giga.Tutto in un'App."
        },
        "slide1": {
            "1": [{
                "pretitle": "",
                "title": "Veon è semplice per tutti.",
                "subtitle": "Con'unica app chatti, fai chiamate internet, condividi foto, video e aggiungi nuovi contatti Veon."
            }],
            "2": [{
                "pretitle": "chiamate internet",
                "title": "Parla con chi vuoi",
                "subtitle": "Chiama tutti i tuoi amici Veon sempre e quando vuoi.\nCon Veon le chiamate internet utilizzano la connessione dati e se sei un cliente Wind con un'&apos;'offerta internet incluso non consumi Giga."
            }],
            "3": [{
                "pretitle": "veon messaggi",
                "title": "Resta in contatto, in ogni momento",
                "subtitle": "Messaggia con i tuoi amici Veon e crea Chat di gruppo.\nCon Veon puoi condividere messaggi testuali, vocali, foto, video e visualizzare se i tuoi messaggi sono stati letti attivando o disattivando la conferma di lettura.\nCon Veon non hai costi degli SMS perché l’invio di messaggi utilizza la connessione dati e se sei un cliente Wind con un’offerta internet incluso non consumi Giga."
            }],
            "4": [{
                "pretitle": "chiamate internet",
                "title": "Veon è semplice\ne per tutti.",
                "subtitle": "Con Veon puoi scegliere il modo pi&ugrave; adatto per raccontare ogni momento.\nInvia messaggi testuali e vocali istantanei, foto e video selezionati dalla tua libreria o catturati con la camera integrata del tuo smartphone.\nInoltre hai a disposizione emoticon per esprimere come ti senti.\nE se sei un cliente Wind con un&apos;offerta internet incluso non consumi Giga."
            }],
            "5": [{
                "pretitle": "PERSONALIZZA IL TUO PROFILO",
                "title": "FATTI TROVARE IN UN CLICK",
                "subtitle": "Con'unica app chatti, fai chiamate internet, condividi foto, video e aggiungi nuovi contatti Veon."
            }],
            "6": [{
                "pretitle": "GESTIONE SIM WIND",
                "title": "LA TUA OFFERTA WIND A COLPO D&apos;OCCHIO",
                "subtitle": "Le informazioni sullo stato della tua offerta Wind sono disponibili a colpo d&apos;occhio grazie ai contatori sempre presenti in tutte le schermate dell&apos;app.\nIn ogni momento puoi gestire la SIM con cui ti sei registrato su Veon, verificando Giga, minuti, SMS e il tuo credito residuo.\nVisualizza il dettagli dei tuoi consumi, il valore totale della tua disponibilit&agrave; periodica, GIGA, SMS e minuti di tutte le offerte, le opzioni e le promozioni attive, sia per il traffico nazionale, sia per quello internazionale e per il roaming."
            }],
            "7": [{
                "pretitle": "RICARICA WIND",
                "title": "LA RICARICA WIND A PORTATA DI CLICK",
                "subtitle": "Su Veon ricaricare il tuo o altri numeri in totale sicurezza &egrave; velocissimo se utilizzi la Carta di Credito, una Prepagata - MasterCard, Visa, American Express - la tua PostePay o PayPal.\nRegistrare la carta di credito su Veon &egrave; anche molto conveniente!\nInfatti tutti i clienti Wind con un&apos;offerta internet incluso che registrano la carta di credito su Veon hanno il 10% di sconto per 6 mesi sul costo ricorrente dell&apos;offerta."
            }],
            "8": [{
                "pretitle": "SERVIZIO CLIENTI WIND",
                "title": "HAI SEMPRE TUTTA LA NOSTRA ATTENZIONE",
                "subtitle": "Richiedere assistenza è semplice e immediato: su Veon il Servizio Clienti Wind è sempre a tua completa disposizione via chat."
            }]
        },
        "slide2": {
            "1": [{
                "pretitle": "",
                "title": "Con veon le opportunit&agrave; \nsono inesauribili",
                "subtitle": "I clienti Wind che usano Veon non consumano Giga e\nhanno molti altri benefici esclusivi."
            }],
            "2": [{
                "pretitle": "veon welcome giga",
                "title": "Entra in Veon. Un giga gratis ti aspetta.",
                "subtitle": "Per i clienti Wind con un&apos;offerta Internet incluso che si registrano\nper la prima volta a Veon, un regalo esclusivo di benvenuto:\n 1 Giga gratis senza scadenza da usare come vuoi."
            }],
            "3": [{
                "pretitle": "Su veon non consumi Giga e ti carichi ogni giorno con 100 Mega gratis da usare come vuoi.",
                "title": "veon 100 mb bonus",
                "subtitle": "I clienti Wind, con un&apos;offerta Internet incluso, su Veon non consumano Giga e ogni giorno, al primo accesso all&apos;App, ricevono 100 Mega gratis da usare entro la giornata.\nSi possono cos&igrave; avere oltre 3 Giga gratis al mese."
            }],
            "4": [{
                "pretitle": "Registra la tua carta su Veon: 10% di sconto sulle tue offerte per 6 mesi.",
                "title": "veon credit card promo",
                "subtitle": "I clienti Wind che registrano la carta di credito su Veon hanno uno sconto del 10% per 6 mesi sul costo ricorrente delle loro offerte."
            }]
        }
    }
}
